<section class="page-title-wrapper" id="page-title-wrapper">
    <div class="container">
        <div class="row">
            <div class="col-sm-6">
                <h4>用户协议</h4>
            </div>
        </div>
        <!-- /.row -->
    </div>
    <!-- /.container -->
</section>

<section class="pad-25" id="action-box" style="background-color: #FAFAFA">
    <div class="container">
        <div class="row">
            <div class="col-md-10">
                <div class="media">
                    <div class="media-body" style="color:#000000;text-indent: 2.1em">
                        <div>欢迎您使用“快入职”，开始使用之前请您仔细阅读本用户协议。
                        如果您对用户协议的任何条款有异议，您可以选择不使用本网站。
                        如果您注册或是登录并使用本网站，则意味着您自愿遵守本协议。
                        </div>
                        <div>
                        一、 协议目的：
                        </div>
                        <div>
                        本协议作为“快入职”与用户签订的服务协议，用以约束用户使用本网站为用户提供约定服务的行为，
                        双方均应遵守本协议条款并履行相关义务。
                        </div>
                        <div>
                        二、用户的权利义务：
                        </div>
                        <div>
                        1、注册“快入职”后您将成为“快入职”的合法用户，享受“快入职”提供的服务，
                        用户需保证具有相应的民事行为能力，并在完全同意本协议的情形下才能注册。
                        </div>
                        <div>
                        2、用户承诺在“快入职”发布的简历或信息均符合国家有关法律法规规定。
                        </div>
                        <div>
                        3、对于企业用户，必须确保招聘信息的真实性和有效性，否则视为违反本协议，给本网站及本网站用户
                        造成损失和损害。
                        </div>
                        <div>
                        4、用户在本网站注册成功后，用户自身对帐号及密码的使用及安全承担全部责任。
                        </div>
                        <div>
                        5、用户应对使用“快入职”的一切行为承担责任。
                        </div>
                        <div>
                        6、用户在“快入职”实施了违法行为，导致第三方投诉（包括但不限于第三方以发函等形式
                        指控“快入职”侵权，或者使“快入职”面临相关主管机关的审查、质询），
                        “快入职”有权先暂停用户的使用。用户应在收到通知后，以自己名义出面与第三方协商、
                        应诉或接受相关主管机关审查或质询，承担所有费用，并赔偿因此给“快入职”造成的全部损失。
                        </div>
                        <div>
                        三、“快入职”的权利义务：
                        </div>
                        <div>
                        1、“快入职”应为用户提供优质的服务，并接受用户的监督及合理建议。
                        </div>
                        <div>
                        2、“快入职”有权对本网站所有违反法律规定的信息进行删除或是修改。
                        </div>
                        <div>
                        3、由于本网站调整或是网络故障导致“快入职”不能正常使用的情况，“快入职”不承担任何责任。
                        </div>
                        <div>
                        4、“快入职”所有信息均来源于用户或是互联网，“快入职”不担保信息的准确性，不对由于使用
                        本站信息造成的损失或损害负担任何责任。
                        </div>
                        <div>
                            四、知识产权：
                        </div>
                        <div>
                        本网站所有设计、图标、技术、程序等知识产权均归“快入职”所有。
                        </div>
                         <div>
                            五、违约责任：
                         </div>
                        <div>
                        如用户有以下行为视为违约，“快入职”有权随时采取停止对该用户的服务，删除相关信息，
                        解除本协议，要求用户赔偿一切损失等行动。同时“快入职”已收取的服务费（如有）将不予退还。
                        </div>
                         <div>
                        1、用户的行为违反法律规定的。
                         </div>
                        <div>
                        2、用户的行为违反本协议承诺、约定的。
                        </div>
                        <div>
                        3、用户的行为侵犯任何第三方权益的。
                        </div>
                        <div>
                        六、不可抗力：
                        </div>
                        <div>
                        如因不可抗力导致本协议无法履行的，双方互不承担责任。
                        </div>
                        <div>
                        七、法律适用：
                        </div>
                        <div>
                        本协议的订立、生效、解释、执行、管辖、争议的解决均适用中华人民共和国法律。
                        </div>
                        <div>
                        八、其他：
                        </div>
                        <div>
                        1、本协议自用户注册及使用“快入职”相关信息起生效，长期有效。
                        </div>
                        <div>
                        2、“快入职”保留在法律允许范围内对本协议的最终解释权。
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>